export const TRANSLATIONS_AR = {
    Personal:"خاص",
    Business:"أعمالنا",
    Join:"   انضم الينا",
    Order:"Order Now",
    Products:"خدماتنا",
    Start:"   ابدأ المشروع ",
    project:" الخاص بك",
    with:"  بفكرة رائعة",
    Lorem:" نص افتراضي نص افتراضي نص افتراضي نص افتراضي نص افتراضي نص افتراضي نص افتراضي نص افتراضي نص افتراضي نص افتراضي نص افتراضي نص افتراضي ",
lor:"نص افتراضي نص افتراضي نص افتراضي نص افتراضي نص افتراضي نص افتراضي نص افتراضي نص افتراضي نص افتراضي نص افتراضي نص افتراضي نص افتراضي",
let:" هيا بنا ",
How:"     كيف يمكننا مساعدتك ؟",

 we:"نحن نفكر في الخارج ",
the:" الصندوق للبناء",
toyr:"   ... مشروعك.",
Portfolio:"محفظة أعمالنا",
Our:"مشاريعنا  ",
text:" نص افتراضي نص افتراضي نص افتراضي نص افتراضي",
our:"      عملاؤنا يتحدثون    ",
about:"عنا",
A:"  نص افتراضي نص افتراضي نص افتراضي نص افتراضي نص افتراضي نص افتراضي نص افتراضي نص افتراضي نص افتراضي نص افتراضي نص افتراضي نص افتراضي ."
,


   };  